export default [
	{
		"label": '防癌抗癌圈',
		"id": "1"
	},
	{
		"label": '舌尖记忆圈',
		"id": "2"
	},
	{
		"label": '律师圈',
		"id": "3"
	},
	{
		"label": '电商微商圈',
		"id": "4"
	},
	{
		"label": '三味书屋圈',
		"id": "5"
	},
	{
		"label": '旅游天地圈',
		"id": "6"
	},
	{
		"label": '生肖星座圈',
		"id": "7"
	},
	{
		"label": '数码圈',
		"id": "8"
	},
	{
		"label": '家居装饰圈',
		"id": "9"
	},
	{
		"label": 'IT前沿圈',
		"id": "10"
	},
	{
		"label": '绿色环保圈',
		"id": "11"
	},
	{
		"label": '明星娱乐圈',
		"id": "12"
	},
	{
		"label": '环球时尚圈',
		"id": "13"
	},
	{
		"label": '玫瑰之约圈',
		"id": "14"
	},
	{
		"label": '古玩字画圈',
		"id": "15"
	},
	{
		"label": '私董协会圈',
		"id": "16"
	},
	{
		"label": '商场购物圈',
		"id": "17"
	},
	{
		"label": '悠然视频圈',
		"id": "18"
	},
	{
		"label": '楼市房产圈',
		"id": "19"
	},
	{
		"label": '科技前沿圈',
		"id": "20"
	},
	{
		"label": '潮流服饰圈',
		"id": "21"
	},
	{
		"label": '美容靓体圈',
		"id": "22"
	},
	{
		"label": '公益慈善圈',
		"id": "23"
	},
	{
		"label": '摄影天地圈',
		"id": "24"
	},
	{
		"label": '攻略博览圈',
		"id": "25"
	},
	{
		"label": '三农产品圈',
		"id": "26"
	},
	{
		"label": '靓歌唱将圈',
		"id": "27"
	},
	{
		"label": '求职招聘圈',
		"id": "28"
	},
	{
		"label": '食疗偏方圈',
		"id": "29"
	},
	{
		"label": '导师空间圈',
		"id": "30"
	},
	{
		"label": '投资融资圈',
		"id": "31"
	},
	{
		"label": '莘莘学子圈',
		"id": "32"
	},
	{
		"label": '发明创造圈',
		"id": "33"
	},
	{
		"label": '车友圈',
		"id": "34"
	},
	{
		"label": '食品博览圈',
		"id": "35"
	},
	{
		"label": '醉美夕阳圈',
		"id": "36"
	},
	{
		"label": '影视文化圈',
		"id": "37"
	},
	{
		"label": '年代秀圈',
		"id": "38"
	},
	{
		"label": '人文地理圈',
		"id": "39"
	},
	{
		"label": '生物农业圈',
		"id": "40"
	},
	{
		"label": '文房四宝圈',
		"id": "41"
	},
	{
		"label": '海外掠影圈',
		"id": "42"
	},
	{
		"label": '体育世界圈',
		"id": "43"
	},
	{
		"label": '历史纵横圈',
		"id": "44"
	},
	{
		"label": '健身塑体圈',
		"id": "45"
	},
	{
		"label": '悠然茶舍圈',
		"id": "46"
	},
	{
		"label": '寻医问药圈',
		"id": "47"
	},
	{
		"label": '职场天地圈',
		"id": "48"
	},
	{
		"label": '动漫一族圈',
		"id": "49"
	},
	{
		"label": '舞蹈世界圈',
		"id": "50"
	},
	{
		"label": '大学生活圈',
		"id": "51"
	},
	{
		"label": '民俗文化圈',
		"id": "52"
	},
	{
		"label": '非遗传承圈',
		"id": "53"
	},
	{
		"label": '礼仪常识圈',
		"id": "54"
	},
	{
		"label": '乐器大全圈',
		"id": "55"
	},
	{
		"label": '国粹中医圈',
		"id": "56"
	},
	{
		"label": '戏曲票友圈',
		"id": "57"
	},
	{
		"label": '生活百科圈',
		"id": "58"
	},
	{
		"label": '跳蚤市场圈',
		"id": "59"
	},
	{
		"label": '趣味幽默圈',
		"id": "60"
	},
	{
		"label": '名画鉴赏圈',
		"id": "61"
	},
	{
		"label": '书法绘画圈',
		"id": "62"
	},
	{
		"label": '旅居移民圈',
		"id": "63"
	},
	{
		"label": '童话世界圈',
		"id": "64"
	},
	{
		"label": '家政服务圈',
		"id": "65"
	},
	{
		"label": '创意设计圈',
		"id": "66"
	},
	{
		"label": '浪漫婚庆圈',
		"id": "67"
	},
	{
		"label": '教育培训圈',
		"id": "68"
	},
	{
		"label": '汽车服务圈',
		"id": "69"
	},
	{
		"label": '术前术后圈',
		"id": "70"
	},
	{
		"label": '人家百态圈',
		"id": "71"
	},
	{
		"label": '矿产资源圈',
		"id": "72"
	},
	{
		"label": '谈股论金圈',
		"id": "73"
	},
	{
		"label": '管理之道圈',
		"id": "74"
	},
	{
		"label": '美发造型圈',
		"id": "75"
	},
	{
		"label": '财务知识圈',
		"id": "76"
	},
	{
		"label": '海外留学圈',
		"id": "77"
	},
	{
		"label": '花卉园艺圈',
		"id": "78"
	},
	{
		"label": '快乐垂钓圈',
		"id": "79"
	},
	{
		"label": '校友战友圈',
		"id": "80"
	},
	{
		"label": '咖啡心语圈',
		"id": "81"
	},
	{
		"label": '手工坊圈',
		"id": "82"
	},
	{
		"label": '爱心烘焙圈',
		"id": "83"
	},
	{
		"label": '创意达人圈',
		"id": "84"
	},
	{
		"label": '集邮爱好圈',
		"id": "85"
	},
	{
		"label": '情感驿站圈',
		"id": "86"
	},
	{
		"label": 'VRAR圈',
		"id": "87"
	},
	{
		"label": '英语交流圈',
		"id": "88"
	},
	{
		"label": '海淘天地圈',
		"id": "89"
	},
	{
		"label": '网购达人圈',
		"id": "90"
	},
	{
		"label": '天下驴友圈',
		"id": "91"
	},
	{
		"label": '黑客家园圈',
		"id": "92"
	},
	{
		"label": '市场营销圈',
		"id": "93"
	}
]