export default [
	{
		"label": '萌宠圈',
		"id": "1"
	},
	{ 
		"label": '育儿同心圈',
		"id": "2" 
	},
	{ 
		"label": '理财创富圈',
		"id": "3" 
	},
	{ 
		"label": '创业达人圈',
		"id": "4",
		// "checked": true
	},
	{ 
		"label": '健康养生圈',
		"id": "5",
	},
	{ 
		"label": '游戏玩家圈',
		"id": "6",
	},
	{ 
		"label": '旅游天地圈',
		"id": "7",
	},
	{ 
		"label": '三味书屋圈',
		"id": "8",
	},
	{ 
		"label": '舌尖美味圈',
		"id": "9",
	},
	{ 
		"label": '生肖星座圈',
		"id": "10",
	},
	{ 
		"label": '女性私语圈',
		"id": "11",
	},
	{ 
		"label": '律师圈',
		"id": "12",
	},
	{ 
		"label": '数码圈',
		"id": "13",
	},
	{ 
		"label": '互联网圈',
		"id": "14",
	},
	{ 
		"label": '摄影天地圈',
		"id": "15",
	}
]